<?php
return array (
  0 => 
  array (
    'id' => '1',
    'title' => '女性秋冬季为什么易便秘？',
    'describtion' => '随着天气的逐渐变冷，一些女性朋友经常会出现便秘的情况。女性秋冬季为什么易便秘呢?对于这一问题，许多的女性便秘患者都非常的关心。那么，究竟女性秋冬季为什么易便秘呢?我们现在就来具体的了解。',
    'image' => '/data/attach/topic/topice5r6Tj.jpg',
    'displayorder' => '0',
    'questionlist' => 
    array (
    ),
  ),
  1 => 
  array (
    'id' => '2',
    'title' => '麝香致不孕？揭穿影视剧里的中医谎言',
    'describtion' => '近几年，古装电视剧掀起一轮轮热潮，剧中少不了各类神奇的保命仙丹、毒药鸩酒。对此，解放军第302医院中医学博士王睿林表示，这些看似和中医相关的知识并不是完全正确的，有艺术夸张的成分。
人参、阿胶真能强身？
在古装剧中，人参大概是“出镜率”最高的中药了。在富贵人家中，没病喝参汤养身提神，病后用人参调补，病危了就用千年老参“续命”，这些都是错的。传统说法还认为人参的参龄越长就越好，实际上，人参中的皂',
    'image' => '/data/attach/topic/topicLPAhok.jpg',
    'displayorder' => '0',
    'questionlist' => 
    array (
    ),
  ),
  2 => 
  array (
    'id' => '3',
    'title' => '专注中医的在线医患交流平台“微中医”获得梦想基金投资',
    'describtion' => '专注中医的在线医患交流平台“微中医”获得梦想基金投资专注中医的在线医患交流平台“微中医”获得梦想基金投资专注中医的在线医患交流平台“微中医”获得梦想基金投资专注中医的在线医患交流平台“微中医”获得梦想基金投资专注中医的在线医患交流平台“微中医”获得梦想基金投资专注中医的在线医患交流平台“微中医”获得梦想基金投资',
    'image' => '/data/attach/topic/topicYUvoRO.jpg',
    'displayorder' => '0',
    'questionlist' => 
    array (
    ),
  ),
);
?>